<?php
/**
 * Created by PhpStorm.
 * User: Administrator
 * Date: 2018/3/3
 * Time: 3:20
 */

/**
 * admin 相关
 */

return [
    'sellmsgcats_flip' => [
        // '牵引车' => '1',
        // '载货车' => '2',
        // '自卸车' => '3',
        // '工程车' => '4',
        '出售' => '1', // 单桥货车
        // '水泥罐车' => '6',
        // '油罐车' => '7',
        '购买' => '2', // 挂车
        // '招聘司机' => '9',
        // '司机求职' => '10',
    ],
    'sellmsgcats' => [
        '1' => '出售',
        '2' => '购买',
    ],
    'selltypes' => [
        '1' => '出售',
        '2' => '购买',
    ]
];