<?php
/**
 * Created by PhpStorm.
 * User: Administrator
 * Date: 2018/3/3
 * Time: 3:20
 */

/**
 * admin 相关
 */

return [
    'zhaopin_flip' => [
        '招聘' => '1',
        '求职' => '2',
    ],
    'cats' => [
        '1' => '招聘',
        '2' => '求职',
    ],
    'jiazhaos' => ['请选择','A1','A2','A3','B1','B2','C1','C2'],
    'worktypes' => ['请选择','司机','叉车工','物流会计','客服','物流专员/助理','物流经理/主管','物流总监','调度员','快递员','仓库管理员','仓库经理/主管','装卸/搬运工','供应链管理','单证员','国际货运','分拣员','物料管理','货运代理','集装箱业务','海关事务管理','物流/仓储项目管理','集装箱维护','集装箱操作','物流销售','船务/空运陆运操作','订单处理员','水运/陆运/空运销售']
];